
/* Class = "NSTextFieldCell"; title = "The higher the number, the quicker your subscriptions will be downloaded."; ObjectID = "2GQ-cu-fbh"; */
"2GQ-cu-fbh.title" = "Čím vyšší číslo, tím rychleji se Vám budou načítat Vaše odebírání..";

/* Class = "NSTextFieldCell"; title = "Tato nastavení není třeba při běžném používání programu Vienna měnit. Podrobnosti k jednotlivým volbám naleznete nápovědě.\n"; ObjectID = "GaX-8c-QaN"; */
"GaX-8c-QaN.title" = "Tato nastavení není třeba při běžném používání programu Vienna měnit. Podrobnosti k jednotlivým volbám naleznete nápovědě.\n";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Gua-yV-73n"; */
"Gua-yV-73n.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "30"; ObjectID = "Mlu-22-guR"; */
"Mlu-22-guR.title" = "30";

/* Class = "NSTextFieldCell"; title = "Concurrent downloads:"; ObjectID = "Ngw-hP-yW4"; */
"Ngw-hP-yW4.title" = "Souběžná stahování:";

/* Class = "NSTextFieldCell"; title = "However, high numbers also render your computer less responsive while refreshing feeds."; ObjectID = "S3T-cW-hys"; */
"S3T-cW-hys.title" = "Nicméně vyšší čísla zároveň způsobí horší odezvu počítače během aktualizování odebírání.";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "bKP-m5-YPx"; */
"bKP-m5-YPx.title" = "2";

/* Class = "NSMenuItem"; title = "15"; ObjectID = "dXW-1P-Mja"; */
"dXW-1P-Mja.title" = "15";

/* Class = "NSButtonCell"; title = "Aktivovat JavaScript v interním prohlížeči"; ObjectID = "guK-dE-f6n"; */
"guK-dE-f6n.title" = "Aktivovat JavaScript v interním prohlížeči";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "koF-ku-VbZ"; */
"koF-ku-VbZ.title" = "1";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "p15-eO-dBa"; */
"p15-eO-dBa.title" = "10";

/* Class = "NSMenuItem"; title = "50"; ObjectID = "q0t-6p-Xd6"; */
"q0t-6p-Xd6.title" = "50";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "yD7-hF-SbK"; */
"yD7-hF-SbK.title" = "5";
